Repository: flammie/purplemonkeydishwasher
Catalog: 2016-iwclul/et-nn (1).tmx
Source language: et
Languages: nn

source: Sisaldub Gmail, Google Docs, Google+, YouTube ja Picasa
nn: Inkluderer Gmail, Google Docs, Google+, YouTube og Picasa

source: Ainult juurkasutaja võib süsteemi lisada kasutajat või gruppi.
nn: Kun root får oppretta nye brukarar eller grupper på systemet.

source: Ainult üks või kaks nime on lubatud.
nn: Kun eitt eller to namn er tillate.

source: Selles töörežiimis määra vaid üks nimi.
nn: Oppgje kun eit namn i denne modusen.

source: Sätted --group, --ingroup, ja --gid on välistavad üksteist.
nn: --group, --ingroup og --gid-alternativa er gjensidig ekskluderande.

source: Kodukataloog peab olema absoluutne tee.
nn: Heimekatalogen må vera ein absolutt sti.

source: GID '%s' on juba kasutusel.
nn: Gruppe-ID-en (GID) `%s' er allereie i bruk.

source: Ühtegi GID'i pole vahemikus %d-%d saadaval (ESIMENE_SÜSTEEMI_GID - VIIMANE_SÜSTEEMI_GID).
nn: Ingen gruppe-ID (GID) er ledig i området %d-%d (FIRST_SYS_GID - LAST_SYS_GID).

source: Gruppi '%s' ei loodud.
nn: Gruppa `%s' vart ikkje oppretta.

source: Valmis.
nn: Ferdig.

source: Grupp '%s' on juba olemas.
nn: Gruppa `%s' eksisterer allereie.

source: Ühtegi GID'i pole vahemikus %d-%d saadaval (ESIMENE_GID - VIIMANE_GID).
nn: Ingen gruppe-ID (GID) er ledig i området %d-%d (FIRST_GID - LAST_GID).

source: Kasutajat '%s' pole olemas.
nn: Brukaren `%s' eksisterer ikkje.

source: Gruppi '%s' pole olemas.
nn: Gruppa `%s' eksisterer ikkje.

source: Kasutaja '%s' on juba '%s' liige.
nn: Brukaren `%s' er allereie eit medlem av `%s'.

source: Ühtegi UID/GID paari pole vahemikus %d-%d saadaval (ESIMENE_SÜSTEEMI_UID - VIIMANE_SÜSTEEMI_UID).
nn: Ingen brukar-ID (UID) / gruppe-ID (GID) par er ledige i området %d-%d (FIRST_SYS_UID - LAST_SYS_UID).

source: Kasutajat '%s' ei loodud.
nn: Brukar `%s' vart ikkje oppretta.

source: Ühtegi UID'd pole vahemikus %d-%d saadaval (ESIMENE_SÜSTEEMI_UID - VIIMANE_SÜSTEEMI_UID).
nn: Ingen brukar-ID (UID) er ledig i området %d-%d (FIRST_SYS_UID - LAST_SYS_UID).

source: Sisemine viga
nn: Intern feil

source: Ühtegi UID/GID paari pole vahemikus %d-%d saadaval (ESIMENE_UID - VIIMANE_UID).
nn: Ingen brukar-ID (UID) / gruppe-ID (GID) par er ledige i området %d-%d (FIRST_UID - LAST_UID).

source: Ühtegi UID'd pole vahemikus %d-%d saadaval (ESIMENE_UID - VIIMANE_UID).
nn: Ingen brukar-ID (UID) er ledig i området %d-%d (FIRST_SYS_UID - LAST_SYS_UID).

source: vigane seadete kombinatsioon
nn: ugyldig kombinasjon av alternativ

source: ootamatu ebaõnnestumine, midagi ei tehtud
nn: uventa feil, ingenting er gjort

source: ootamatu ebaõnnestumine, parooli fail puudub
nn: uventa feil, fila passwd manglar

source: parooli fail hõivatud, proovi uuesti
nn: fila passwd er i bruk, prøv igjen

source: valikule sobimatu argument locale noexpr
nn: ugyldig argument for alternativet locale noexpr

source: locale yesexpr
nn: Prøv igjen? [J/n] locale yesexpr

source: Ei loo kodukataloogi '%s'.
nn: Opprettar ikkje heimekatalogen `%s'.

source: Kasutaja '%s' on juba olemas, ja pole süsteemi kasutaja.
nn: Brukaren `%s' eksisterer allereie, og er ikkje ein systembrukar.

source: Kasutaja '%s' on juba olemas.
nn: Brukaren `%s' eksisterer allereie.

source: Peale nimede pole valikud lubatud.
nn: Ingen alternativ tillate etter namn.

source: AisleRiot Solitaire
nn: AisleRiot-kabal

source: Palju erinevaid kaardiladumismänge
nn: Spel mange ulike kabalar

source: Teemafaili nimi
nn: Draktfilnamnet

source: Kaardigraafika faili nimi.
nn: Namn på fila som inneheld grafikken til filene.

source: Kas tööriistariba on nähtaval või peidus
nn: Om verktøylinja skal visast eller ikkje

source: Kas olekuriba on nähtaval või peidus
nn: Om statuslinja skal visast eller ikkje

source: Juhtimislaadi valimine
nn: Vel type kontroll

source: Kui märgitud, siis kaarte tõstetakse teise kohta lohistamise abil, vastasel juhul aga klõpsamise abil.
nn: Vel om du vil bruka dra-og-slepp for å flytta korta eller om du vil trykka først på kortet så på målet.

source: Heli
nn: Lyd

source: Kas helisid esitatakse või mitte.
nn: Om lydar skal spelast for hendingar.

source: Animatsioonid
nn: Animasjonar

source: Kas kaardikäikude animatsiooni kasutatakse või mitte.
nn: Om animasjon skal brukast eller ikkje.

source: Kasutatav mängufail
nn: Spelfila som skal brukast

source: Kaardiladumismängu skeemifaili nimi.
nn: Namnet på Scheme-fila som inneheld kabalen som skal spelast.

source: Mängitud mängude statistika
nn: Statistikk over spelte spel

source: Viimati mängitud mängud
nn: Nyleg spela spel

source: Viimati mängitud mängude nimekiri.
nn: Ei liste med nyleg spela spel.

source: Uus mäng
nn: Nytt spel

source: Statistika
nn: Statistikk

source: Lõpeta
nn: Avslutt

source: Vali mäng
nn: Vel spel

source: _Vali
nn: _Vel

source: _Vihje_New" is for the menu item 'Game->New', implies "New Game
nn: _Hint_New" is for the menu item 'Game->New', implies "New Game

source: _Uus_New Game
nn: _Nytt_New Game

source: _Uus mäng
nn: _Nytt spel

source: T_aasta käikReset
nn: _Gjenopprett trekkReset

source: _Lähtesta_Restart" is the menu item 'Game->Restart', implies "Restart Game
nn: _Nullstill_Restart" is the menu item 'Game->Restart', implies "Restart Game

source: _Alusta uuesti
nn: Sta_rt på nytt

source: _Tühista käik
nn: _Angra trekk

source: _Jaga
nn: _Del ut

source: _Välju täisekraanvaatest
nn: _Forlat fullskjerm

source: _Peata
nn: _Pause

source: %s on vaba tarkvara. Te võite seda edasi levitada ja/või muuta vastavalt GNU Üldise Avaliku Litsentsi tingimustele, nagu need on Vaba Tarkvara Fondi poolt avaldatud; kas Litsentsi versioon number %d või (vastavalt Teie valikule) ükskõik milline hilisem versioon.
nn: %s er fri programvare. Du kan redistribuera og/eller endra programmet under vilkåra gjeven i GNU General Public License som utgjeven av Free Software Foundation; anten versjon %d av lisensen, eller (viss du ønskjer det) ein kvar seinare versjon.

source: Programmi %s levitatakse lootuses, et see on kasulik, kuid ILMA IGASUGUSE GARANTIITA; isegi KESKMISE/TAVALISE KVALITEEDIGARANTIITA või SOBIVUSELE TEATUD KINDLAKS EESMÄRGIKS. Üksikasjade suhtes vaata GNU Üldist Avalikku Litsentsi.
nn: %s vert distribuert i håp om at programmet er nyttig, men UTEN NOKON GARANTI, ikkje eingong implisitt garanti om at det er SALBART eller PASSAR EIT BESTEMT FORMÅL. Sjå GNU General Public License for detaljar.

source: Te peaks olema saanud GNU Üldise Avaliku Litsentsi koopia koos programmiga %s; kui ei, siis vaata .slot type
nn: Du skal ha motteken ein kopi av GNU General Public License saman med %s. Om det ikkje er tilfelle, sjå .slot type

source: slot type
nn: fundamentslot type

source: foundationslot hint
nn: kastfoundationslot hint

source: reserveslot hint
nn: %s på fundamentetreserveslot hint

source: stockslot hint
nn: %s på reservehaugenstockslot hint

source: tableauslot hint
nn: %s på stokkentableauslot hint

source: wasteslot hint
nn: %s på tablåwasteslot hint

source: Sellel mängul pole veel vihjete tuge.
nn: Dette spelet har ikkje støtte for hint enno.

source: Võiks %s tõsta %s peale.
nn: Flytt %s til %s.

source: See mäng ei suuda ühtegi vihjet anda.
nn: Dette spelet kan ikkje gje nokre hint.

source: Akordion
nn: Trekkspel

source: Ateena
nn: Athena

source: Tädi Mari
nn: Tante Mary

source: Selgroog
nn: Ryggrad

source: Kuraditosin
nn: Bakarens dusin

source: Pagari mäng
nn: Bakarens spel

source: Ümberpiiratud loss
nn: Beleira slott

source: Vaip
nn: Teppe

source: Malelaud
nn: Sjakkbrett

source: Kell
nn: Klokke

source: Taust
nn: Lokk

source: Teemantikaevandus
nn: Diamantgruve

source: Dubletid
nn: Doble

source: Kotka tiib
nn: Ørnevinge

source: Idataevas
nn: Easthaven

source: Lift
nn: Heis

source: Ekskalaator
nn: Rulletrapp

source: Esimene seadus
nn: Første lov

source: Kindlus
nn: Festning

source: Vedamised
nn: Formuar

source: Nelikümmend röövlit
nn: Førti tjuvar

source: Neliteist
nn: Fjorten

source: Lüngad
nn: Luker

source: Gay Gordons
nn: Glade Gordon

source: Kullakaevandus
nn: Gold Mine

source: Mustlane
nn: Sigøynar

source: Keks
nn: Paradis

source: Hiigelsuur
nn: Jumbo

source: Kuningas Albert
nn: Kong Albert

source: Kuningate vastuvõtt
nn: Kongens audiens

source: Klondike
nn: Sjuaren

source: Labürint
nn: Labyrint

source: Leedi Jane
nn: Lady Jane

source: Keerdkäigusti
nn: Labyrint

source: Napoleoni haud
nn: Napoleons grav

source: Naaber
nn: Nabo

source: Osmoos
nn: Osmose

source: Piilu
nn: Kikk

source: Pileon
nn: Stabla

source: Palmik
nn: Plait

source: Pokker
nn: Poker

source: Meretaevas
nn: Seahaven

source: Söör Tommy
nn: Herr Tommy

source: Ämblik
nn: Edderkopp

source: Otse üles
nn: Rett opp

source: Tänavad ja alleed
nn: Gater og smug

source: Mall
nn: Mal

source: Vargad
nn: Tjuvar

source: Kolmteist
nn: Tretten

source: Läänetaevas
nn: Westhaven

source: Valgepea
nn: Whitehead

source: JOKKERcard symbol
nn: JOKERcard symbol

source: card symbol
nn: Acard symbol

source: risti äss
nn: kløver ess

source: risti kaks
nn: kløver to

source: risti kolm
nn: kløver tre

source: risti neli
nn: kløver fire

source: risti viis
nn: kløver fem

source: risti kuus
nn: kløver seks

source: risti seitse
nn: kløver sju

source: risti kaheksa
nn: kløver åtte

source: risti üheksa
nn: kløver ni

source: risti kümme
nn: kløver ti

source: risti soldat
nn: kløver knekt

source: risti emand
nn: kløver dronning

source: risti kuningas
nn: kløver konge

source: ruutu äss
nn: ruter ess

source: ruutu kaks
nn: ruter to

source: ruutu kolm
nn: ruter tre

source: ruutu neli
nn: ruter fire

source: ruutu viis
nn: ruter fem

source: ruutu kuus
nn: ruter seks

source: ruutu seitse
nn: ruter sju

source: ruutu kaheksa
nn: ruter åtte

source: ruutu üheksa
nn: ruter ni

source: ruutu kümme
nn: ruter ti

source: ruutu soldat
nn: ruter knekt

source: ruutu emand
nn: ruter dronning

source: ruutu kuningas
nn: ruter konge

source: ärtu äss
nn: hjarter ess

source: ärtu kaks
nn: hjarter to

source: ärtu kolm
nn: hjarter tre

source: ärtu neli
nn: hjarter fire

source: ärtu viis
nn: hjarter fem

source: ärtu kuus
nn: hjarter seks

source: ärtu seitse
nn: hjarter sju

source: ärtu kaheksa
nn: hjarter åtte

source: ärtu üheksa
nn: hjarter ni

source: ärtu kümme
nn: hjarter ti

source: ärtu soldat
nn: hjarter knekt

source: ärtu emand
nn: hjarter dronning

source: ärtu kuningas
nn: hjarter konge

source: poti äss
nn: spar ess

source: poti kaks
nn: spar to

source: poti kolm
nn: spar tre

source: poti neli
nn: spar fire

source: poti viis
nn: spar fem

source: poti kuus
nn: spar seks

source: poti seitse
nn: spar sju

source: poti kaheksa
nn: spar åtte

source: poti üheksa
nn: spar ni

source: poti kümme
nn: spar ti

source: poti soldat
nn: spar knekt

source: poti emand
nn: spar dronning

source: poti kuningas
nn: spar konge

source: näoga allapoole kaart
nn: ukjent kort

source: must jokker
nn: svart joker

source: punane jokker
nn: raud joker

source: Abiteabe faili „%s.%s” ei leitud
nn: Fann ikkje hjelpfila «%s.%s»

source: „%s” jaoks pole võimalik abiteavet näidata
nn: Klarte ikkje visa hjelp for «%s»

source: Solitaire
nn: Kabal

source: GNOME Solitaire
nn: GNOME Kabal

source: Solitaire mängust lähemalt
nn: Om kabal

source: Mängu liigi valimine
nn: Vel type spel som skal spelast

source: NIMI
nn: NAMN

source: Kaardiladumismäng FreeCell
nn: FreeCell-kabal

source: Võite:
nn: Vunne:

source: Kokku:
nn: Totalt:

source: Protsent:
nn: Prosent:

source: Võite
nn: Seiere

source: Parim:
nn: Beste:

source: Halvim:
nn: Verst:

source: Aeg%Id%d
nn: Tid%Id%d

source: Pole
nn: I/T

source: Õnnitlused, sinu võit!
nn: Gratulerer. Du har vunne!

source: Rohkem käike ei ole
nn: Ingen fleire trekk

source: Põhimäng:
nn: Hovudspel:

source: Kaardimängud:
nn: Kortspel:

source: Kaartide teemad:
nn: Drakt for kort:

source: Kaardiladumismängust AisleRiot lähemalt
nn: Om AisleRiot

source: Lauris Kaplinski , 1999. Tõivo Leedjärv , 2002. Ilmar Kerm , 2002. Ivar Smolin , 2005–2011. Launchpad Contributions: Ivar Smolin https://launchpad.net/~okul
nn: Åsmund Skjæveland <aasmunds\@fys\.uio\.no> Gaute Hvoslef Kvalnes <gaute\@verdsveven\.com> Kjartan Maraas <kmaraas\@gnome\.org> Eskild Hustvedt <eskildh\@gnome\.org> Torstein Adolf Winterseth <kvikende\@fsfe\.org> Launchpad Contributions: Frode Holen https://launchpad.net/~hanfrode Torstein A. W. https://launchpad.net/~kvikende

source: GNOME mängude veebisait
nn: Nettstaden til GNOMEs spelpakke

source: Mängu „%s” mängimine
nn: Spel «%s»

source: Kaarte näidatakse teemaga „%s”
nn: Vis kort med kortdrakt «%s»

source: Leidis aset skeemi viga
nn: Eit unntak oppstod med skjema

source: Palun teata sellest veast arendajatele.
nn: Vennligst rapporter denne feilen til utviklarane.

source: Ä_ra teata
nn: _Ikkje send rapport

source: _Teata
nn: Send _rapport

source: _Mäng
nn: _Spel

source: _Juhtimine
nn: _Kontroll

source: Uue mängu alustamine
nn: Start eit nytt spel

source: Käesoleva mängu taasalustamine
nn: Start spelet om att

source: Mõne muu mängu mängimine
nn: Spel eit anna spel

source: _Viimati mängitud
nn: Sist s_pelt

source: S_tatistika
nn: S_tatistikk

source: Mängustatistika kuvamine
nn: Vis statistikk for spelet

source: Selle akna sulgemine
nn: Lukk dette vindauget

source: Viimase käigu unustamine
nn: Angra siste trekk

source: Unustatud käigu uuestitegemine
nn: Gjenopprett siste angra trekk

source: Järgmise kaardi või järgmiste kaartide jagamine
nn: Del ut kort

source: Vihje järgmise käigu tegemiseks
nn: Gje eit hint om neste trekk

source: Abiteabe kuvamine Aisleriot'i kohta
nn: Vis hjelp om Aisleriot

source: Abiteabe kuvamine selle mängu kohta
nn: Vis hjelp for dette spelet

source: Mängust lähemalt
nn: Om dette spelet

source: Kaarditeemade paigaldamine…
nn: Installer kortdrakt …

source: Kaarditeemade paigaldamine distributsioonipakkide hoidlatest
nn: Installer nye kortdrakter frå pakkearkivet til distribusjonen din

source: Kaartide _laad
nn: _Kortstil

source: Töö_riistariba
nn: _Verktøylinje

source: Tööriistariba näitamine või peitmine
nn: Vis eller gøym verktøylinja

source: _Olekuriba
nn: _Statuslinje

source: Olekuriba näitamine või peitmine
nn: Vis eller gøym statuslinja

source: Tõsmine _klõpsu abil
nn: _Trykk for å flytta

source: Kaardi tõstmine ja asetamine klõpsu abil
nn: Plukk opp og slepp kort ved å trykka

source: _Heli
nn: _Lyd

source: Kas helisid esitatakse või mitte
nn: Om lydar skal spelast for hendingar eller ikkje

source: _Animatsioonid
nn: _Animasjonar

source: Kas kaardikäikudel kasutatakse animatsiooni või mitte
nn: Om korttrekk skal animerast eller ikkje.

source: Tulemus:
nn: Poeng:

source: Aeg:
nn: Tid:

source: Mängu „%s” pole võimalik alustada
nn: Klarte ikkje starta spelet «%s»

source: Aisleriotil pole võimalik viimati mängitud mängu leida.
nn: Aisleriot kan ikkje finna det siste spelet du spelte.

source: See juhtub tavaliselt siis, kui Aisleriot'i eelmises versioonis pole viimati mängitud mängu salvestatud. Selle asemel käivitatakse vaikimisi mäng Klondike.
nn: Dette skjer vanlegvis når du køyrer ein eldre versjon av Aisleriot som ikkje har spelet du spelte sist. Standardspelet, Sjuaren, vert starta i staden.

source: Aluskaart: ~a
nn: Grunnkort: ~a

source: Aluskaart: Äss
nn: Grunnkort: Ess

source: Aluskaart: Soldat
nn: Grunnkort: Knekt

source: Aluskaart: Emand
nn: Grunnkort: Dronning

source: Aluskaart: Kuningas
nn: Grunnkort: Konge

source: Varu jäänud:
nn: Att i stokken:

source: Varu jäänud: 0
nn: Att i stokken: 0

source: Jaga veel kaarte
nn: Del ut fleire kort

source: Proovige kaarte ümber paigutada
nn: Prøv å flytta litt rundt på korta

source: Tundmatu värv
nn: Ukjend farge

source: risti ässa
nn: kløver ess

source: risti kahe
nn: kløver to

source: risti kolme
nn: kløver tre

source: risti nelja
nn: kløver fire

source: risti viie
nn: kløver fem

source: risti kuue
nn: kløver seks

source: risti seitsme
nn: kløver sju

source: risti kümne
nn: kløver ti

source: risti soldati
nn: kløver knekt

source: risti emanda
nn: kløver dronning

source: risti kuninga
nn: kløver konge

source: tundmatu kaart
nn: det ukjente kortet

source: poti ässa
nn: spar ess

source: poti kahe
nn: spar to

source: poti kolme
nn: spar tre

source: poti nelja
nn: spar fire

source: poti viie
nn: spar fem

source: poti kuue
nn: spar seks

source: poti seitsme
nn: spar sju

source: poti kümne
nn: spar ti

source: poti soldati
nn: spar knekt

source: poti emanda
nn: spar dronning

source: poti kuninga
nn: spar konge

source: ärtu ässa
nn: hjarter ess

source: ärtu kahe
nn: hjarter to

source: ärtu kolme
nn: hjarter tre

source: ärtu nelja
nn: hjarter fire

source: ärtu viie
nn: hjarter fem

source: ärtu kuue
nn: hjarter seks

source: ärtu seitsme
nn: hjarter sju

source: ärtu kümne
nn: hjarter ti

source: ärtu soldati
nn: hjarter knekt

source: ärtu emanda
nn: hjarter dronning

source: ärtu kuninga
nn: hjarter konge

source: ruutu ässa
nn: ruter ess

source: ruutu kahe
nn: ruter to

source: ruutu kolme
nn: ruter tre

source: ruutu nelja
nn: ruter fire

source: ruutu viie
nn: ruter fem

source: ruutu kuue
nn: ruter seks

source: ruutu seitsme
nn: ruter sju

source: ruutu kümne
nn: ruter ti

source: ruutu soldati
nn: ruter knekt

source: ruutu emanda
nn: ruter dronning

source: ruutu kuninga
nn: ruter konge

source: Jagamine kolme kaardi kaupa
nn: Del ut tre kort om gongen

source: Uus ring
nn: Del ut ein ny runde

source: Jagamisi jäänud:
nn: Omdelingar att:

source: Tõmba pakist uus kaart
nn: Del ut eit nytt kort frå stokken

source: Aluskaart:
nn: Grunnkort:

source: Pakki jäänud:
nn: Reserve att:

source: Tõsta ülejääk pakki tagasi
nn: Flytt kast tilbake til stokken

source: See, et ülekäigurada näeb välja nagu keksuplats, ei tähenda, et ta seda oleks
nn: At eit fotgjengarfelt ser ut som eit paradisfelt tyder ikkje at det er eit

source: Enne tänava ületamist vaadake mõlemale poole
nn: Sjå deg for til begge sider før du kryssar gata

source: Olete Te lugenud dokumentatsiooni?
nn: Har du lest hjelpfila?

source: Odessa on parem mäng. uskuge mind.
nn: Odessa er eit betre spel. Faktisk.

source: ZHgutti pole soovitav kasutada muidu, kui ainult äärmisel vajadusel
nn: Trykkbandasjar er ikkje tilrådde unntatt i ytste nødstilfelle

source: Monitorid ei anna Teile D-vitamiini, päike aga küll...
nn: Skjermar gjev deg ikkje D-vitamin, men det gjer sollys

source: Kui Te iganes kunagi metsa eksite, emmake puud
nn: Dersom du nokon gong er einsam og villfaren i skogen, gje eit tre ein klem

source: Õngenöör on hambaniidina halb
nn: Fiskesnøre er dårleg tanntråd

source: Järjekindlus viib sihile
nn: Konsistens er nøkkelen

source: Kui klambrilööjat pole, saab hakkama ka klambri ja joonlauaga
nn: Når du ikkje har stiftemaskin, kan ein stift og ein linjal gjera nytten

source: Ära iial puhu koerale kõrva
nn: Blås aldri ein hund i øyret

source: Kaarte jäänud: ~a
nn: Kort som gjenstår: ~a

source: Jaga uuesti.
nn: Del ut på nytt.

source: Tundmatu väärtus
nn: Ukjend verdi

source: Tõmbab kaarti
nn: Del ut eit kort

source: Vihjet pole hetkel võimalik anda
nn: Inkje hint tilgjengeleg for augneblikket

source: Eemalda ässad
nn: Fjern essa

source: Eemalda kahed
nn: Fjern toarane

source: Eemalda kolmed
nn: Fjern trearane

source: Eemalda neljad
nn: Fjern firarane

source: Eemalda viied
nn: Fjern femmarane

source: Eemalda kuued
nn: Fjern seksarane

source: Eemalda seitsmed
nn: Fjern sjuarane

source: Eemalda kaheksad
nn: Fjern åttarane

source: Eemalda üheksad
nn: Fjern niarane

source: Eemalda kümned
nn: Fjern tiarane

source: Eemalda soldatid
nn: Fjern knektane

source: Eemalda emandad
nn: Fjern dronningane

source: Eemalda kuningad
nn: Fjern kongane

source: Ma pole kindel
nn: Eg er ikkje sikker

source: Proovige tõsta midagi tyhjale kohale
nn: Prøv å flytta noko til ein tom plass

source: Ükski käik pole võimalik. Tühista mõni käik või alusta uuesti.
nn: Ingen moglege trekk. Angra eller start på nytt.

source: Mängul pole lahendust. Tühista mõni käik või alusta uuesti.
nn: Spelet har inga løysing. Angra eller start på nytt.

source: Uuestijagamiseks tee mõnel kaardil topeltklõps.
nn: Dobbeltklikk på eit kort for å dela ut igjen.

source: Hetkel pole ühtegi vihjet.
nn: Inkje hint tilgjengeleg.

source: Proovi kaardivirnad ringi tõsta
nn: Prøv å flytta rundt på korthaugane

source: Varu jäänud: ~a
nn: Igjen i stokken: ~a

source: Tõmbab uue kaardi
nn: Del ut eit nytt kort

source: Tõmba uus kaart
nn: Del ut eit nytt kort

source: Proovige kaarte aluselt ära tõsta
nn: Prøv å flytta kort ned frå fundamentet

source: Jagamine ühe kaardi kaupa
nn: Del eitt kort om gongen

source: Ilma uuestijagamiseta
nn: Inga ny utdeling

source: Jagamisi jäänud: ~a
nn: Omdelingar att: ~a

source: Tõmba pakist uued kaardid
nn: Del ut nye kort frå stokken

source: miski
nn: noko

source: tühja koha
nn: ein tom plass

source: Jaga kaardid
nn: Del ut korta

source: Sega kaardid
nn: Stokk korta på nytt

source: Täida kõigepealt tühi virn.
nn: Fyll den tomme haugen først.

source: Pane midagi tühjale kohale
nn: Legg noko på den tomme plassen

source: Tõsta kaart ajutisele tühjale kohale
nn: Flytt eit kort til den tomme mellombelse plassen

source: Vihjeid ei ole
nn: Inkje hint tilgjengeleg

source: Langevad tähed
nn: Fallande stjerner

source: Punapead
nn: Raudtoppar

source: Blondid ja brünetid
nn: Blondiner og brunetter

source: Puu
nn: Tre

source: alusvirna
nn: fundamenthaugen

source: Tõmba pakist kaart
nn: Del ut eit kort frå stokken

source: AppArmorApplet on tasuta tarkvara; võid seda levitada ja/või muuta vastavalt GNU General Public Litsentsile mis on avaldatud Free Software Foundation poolt; Litsentsi versioon 2 või (vastavalt Teie valikule) ükskõik milline hilisem versioon.
nn: AppArmorApplet er fri programvare. Du kan distribuere og/eller endre den under føresetnadane i GNU General Public Licence, publisert av Free Software Foundation. Du står fritt til å velje versjon 2 eller, om du ønsker det, ein hvilken som helst seinare versjon.

source: AppArmori töölaua eelistused
nn: AppArmor skrivebordval

source: Profiili genereerimine
nn: Profiloppretting

source: Asukoht
nn: _Sti:

source: AppArmor'i tagasilükkamised
nn: AppArmor avvisninger

source: 7zip pakkimistööriist
nn: 7zip verktøy for komprimering/utpakking

source: ACE pakkimistööriist
nn: ACE verktøy for komprimering/utpakking

source: ATI X.Org-i binaardraiver
nn: ATI binær X.Org-driver

source: Optimeeritud tarkvaraline OpenGL-i kiirendus uuematele ATI graafikakaartidele
nn: Optimalisert maskinvare-akselerasjon av OpenGL med nyare ATI-grafikkort

source: Adobe Flash'i plugina paigaldaja Mozilla jaoks
nn: Installasjonsprogram for Adobe Flash-tillegg for Mozilla

source: Adobe Flash'i plugin
nn: Adobe Flash-tillegg

source: GNOME töölauavahendid
nn: GNOME skrivebordsverktøy

source: Sõnaraamat, kettaanalüsaator, logifailide kuvaja, otsingutööriist
nn: Ordbok, analyse av diskplass, loggfil-vising, søkjeverktøy

source: Icedtea Java plugin
nn: Icedtea Java-tillegg

source: Tihti kasutatavad piiratud litsentsitingimustega rakendused Kubuntu tarbeks (mp3, avi, mpeg, TrueType, Java, Flash)
nn: Mykje brukte program med avgrensa opphavsrett for Kubuntu (mp3, avi, mpeg, TrueType, Java, Flash)

source: Kubuntu piiratud lisad
nn: Kubuntu avgrensa tillegg

source: LXDE (Lightweight X11 Desktop Environment - kergekaaluline töölauakeskkond)
nn: LXDE (the Lightweight X11 Desktop Environment)

source: MySQL'i klient
nn: MySQL-klient

source: MySQL server
nn: MySQL-tenar

source: NVidia X.Org'i binaardraiver ('versioon 173')
nn: NVidia binær X.Org driver (versjon 173)

source: Optimiseeritud OpenGL riistvaraline kiirendus Nvidia graafikakaardiga
nn: Optimalisert maskinvareakselerasjon av OpenGL med nvidia-grafikkort

source: NVidia X.Org'i binaardraiver ('versioon 96')
nn: NVidia binær X.Org driver (versjon 96)
